@extends('template')

@section('content')
    <div class="container">
        <div class="row about aboutDown" id="aboutText">
            <div class="col-md-12">
                <h1>Loft Model</h1>
                <p>
                    Это удобный ресурс для заказа эскорт моделей, под любые назначения и мероприятия.<br/>
                    В несколько приёмов вы можете выбрать себе спутницу для:<br/>
                    Встречи на своих условиях.<br/>
                    Поездок в другие города и страны.<br/>
                    Организации вечеринок.<br/>
                    Создания положительной атмосферы любого мероприятия.<br/>
                    Подбора невесты.<br/>
                    Переводчицы, и тд . <br/>
                </p>
                <p>
                    За 5 лет у нас сформировалась огромная база моделей со всего мира.
                    Так же мы сотрудничаем с модельными агентствами по всему миру, что очень удобно
                    для быстрого подбора модели.<br/>
                </p>

            </div>
        </div>
    </div>
    <script src="/public/js/about.js"></script>
@endsection
