@extends('template')

@section('content')
    <div class="container servDown" id="serv">
        <div class="disNonWin" id="modWin">
            <div>
                <a href="#" title="Telegram"><i class="fab fa-telegram-plane tel"></i></a>
            </div>
            <div>
                <a href="#" title="WhatsApp"><i class="fab fa-whatsapp wats"></i></a>
            </div>
        </div>
        <div class="serv">
            <div class="col-md-12">
                <h1>Loft model</h1>
            </div>
            <div class="col-md-12">
                <div class="ofer_inf">
                    <p>
                        Это удобный ресурс для заказа эскорт моделей, под любые назначения и мероприятия.<br/>
                        В несколько приёмов вы можете выбрать себе спутницу для:<br/>
                        Встречи на своих условиях.<br/>
                        Поездок в другие города и страны.<br/>
                        Организации вечеринок.<br/>
                        Создания положительной атмосферы любого мероприятия.<br/>
                        Подбора невесты.<br/>
                        Переводчицы, и тд . <br/>
                    </p>
                </div>
                <div class="ofer_inf">
                    <p>
                        За 5 лет у нас сформировалась огромная база моделей со всего мира.
                        Так же мы сотрудничаем с модельными агентствами по всему миру, что очень удобно
                        для быстрого подбора модели.<br/>
                        Для подбора спутницы есть 2 варианта:<br/>
                        1. Онлайн кастинг<br/>
                        2. Выбрать из каталога<br/>
                        Более подробная информация у администратора
                        <a href="https://wa.me/79190477597?text=%D0%A1%D0%B0%D1%88%D0%B0+%D0%BB%D0%BE%D1%85">
                            WhatsApp
                        </a>
                        или в разделе условия заказа <a href="#">Условия Заказа/Order Terms</a>
                        Все заказы строго конфиденциальны.<br/>
                    </p>
                </div>
                <div class="ofer_inf">
                    <p>
                        Как осуществляется оплата:<br/>
                        Определяемся с выбором Модели , осуществляется первая встреча . Оплата происходит сразу перед
                        началом действий Модели . Онлайн или наличными на руки .
                        <br/>
                        Так же вы можете указать дополнительные пожелания администратору на WhatsApp . Все не
                        продолжительные встречи происходят в отеле, <strong>отель оплачивает клиент</strong>.
                        При заказе Модели из другой страны <strong>транспортные расходы и проживание Модели оплачивает
                            клиент</strong>.
                        Мы сотрудничаем как c начинающими моделями ( с не раскрученным рейтингом , так и с топ моделями
                        ) <strong>бюджет каждой из них индивидуален</strong>
                        от уровня её популярности. <br/>
                        Бюджет уточнять у администратора.
                    </p>
                </div>
                <div class="ofer_inf">
                    <button id="buttonOW">
                        Заказать
                    </button>
                </div>
           </div>
       </div>
   </div>
    <script src="/public/js/modelWindow.js"></script>
@endsection
